{
  "date": "2026-02-07",
  "stories": [
    {
      "id": "2026-02-07-02",
      "title": "L'Italie ouvre les JO de Milan-Cortina dans un contexte tendu",
      "bullets": [
        "L'Italie lance les JO d'hiver de Milan-Cortina le 6 février",
        "Cérémonie d'ouverture axée sur les symboles culturels italiens classiques",
        "Les organisateurs privilégient une approche traditionnelle et enthousiasmante",
        "Des huées contre la délégation israélienne et J.D. Vance créent des tensions",
        "Les incidents révèlent les divisions géopolitiques actuelles dans le sport"
      ],
      "sources": [
        "Courrier International",
        "Le Monde - International",
        "France 24"
      ],
      "category": "geopolitique",
      "imageUrl": "https://focus.courrierinternational.com/2026/02/06/3/0/4432/2954/1200/630/60/0/72e2cda_ftp-1-fw0s9mxc8xx9-2026-02-06t224314z-1768244067-up1em261r41og-rtrmadp-3-olympics-2026-opening.JPG",
      "location": {
        "lat": 45.4642,
        "lng": 9.19,
        "name": "Milan, Italie"
      },
      "execSummary": "L'Italie a officiellement lancé vendredi 6 février les Jeux olympiques d'hiver de Milan-Cortina par une cérémonie d'ouverture. Il s'agit de la troisième fois que le pays accueille les Jeux d'hiver. La cérémonie s'est déroulée dans un format traditionnel, mettant en avant les symboles de la culture italienne selon les observateurs internationaux. Les organisateurs italiens ont opté pour une approche qualifiée d'\"ultra-classique\" par Courrier International, privilégiant une mise en scène enthousiasmante centrée sur le patrimoine culturel du pays. Cette stratégie visait à célébrer l'identité italienne à travers des références traditionnelles, dans l'esprit des cérémonies olympiques précédentes organisées par l'Italie. Cependant, la cérémonie a été marquée par des incidents révélateurs des tensions géopolitiques actuelles. Des huées ont accompagné l'entrée de la délégation israélienne dans le stade, ainsi que l'apparition du vice-président américain J.D. Vance. Ces réactions du public ont créé un contraste saisissant avec l'atmosphère festive recherchée par les organisateurs. Ces incidents soulignent comment les Jeux olympiques, malgré leur vocation d'unité sportive, n'échappent pas aux divisions géopolitiques contemporaines. La presse internationale observe que ces manifestations \"rappellent l'état du monde\" actuel. Les JO de Milan-Cortina débutent ainsi dans un contexte où les enjeux sportifs se mêlent aux tensions internationales, questionnant la capacité du mouvement olympique à transcender les clivages politiques mondiaux.",
      "publishedAt": "2026-02-07T05:18:14.000Z"
    },
    {
      "id": "2026-02-07-03",
      "title": "L'Ukraine poursuit ses négociations avec la Russie",
      "bullets": [
        "L'Ukraine et la Russie négocient à Abou Dhabi avec les États-Unis",
        "Le Kremlin qualifie les pourparlers de « constructifs » mais « complexes »",
        "Zelensky s'entretiendra samedi avec des partenaires européens sur le conflit",
        "L'UE annonce un 20ᵉ train de sanctions visant l'énergie russe",
        "Les Européens s'invitent dans les négociations via les sanctions économiques"
      ],
      "sources": [
        "Le Monde - International",
        "France 24",
        "RFI",
        "Courrier International"
      ],
      "category": "geopolitique",
      "imageUrl": "https://img.lemde.fr/2026/02/07/13/0/4932/2466/1440/720/60/0/0bf73ed_ftp-1-i650vxpdngn0-2026-02-07t043249z-1628978785-rc2rgjafs9nj-rtrmadp-3-ukraine-crisis-attack-kyiv.JPG",
      "location": {
        "lat": 50.4501,
        "lng": 30.5234,
        "name": "Kiev, Ukraine"
      },
      "execSummary": "L'Ukraine et la Russie poursuivent leurs négociations de paix à Abou Dhabi sous l'égide des États-Unis. Le Kremlin a qualifié vendredi ces pourparlers de « très complexes » mais « constructifs », annonçant qu'un troisième cycle aura lieu « bientôt ». Le président ukrainien Volodymyr Zelensky a annoncé qu'il s'entretiendra samedi avec des partenaires européens sur le conflit. Côté ukrainien, Kiev maintient sa position en s'appuyant sur le soutien occidental et les consultations européennes pour renforcer sa position négociatrice. Les autorités ukrainiennes cherchent à impliquer davantage l'Europe dans le processus de paix, considérant que les partenaires européens doivent être partie prenante de tout accord durable. Du côté russe, Moscou se montre ouvert au dialogue tout en qualifiant les négociations de complexes, suggérant que des divergences importantes subsistent. Le Kremlin semble vouloir poursuivre les discussions bilatérales sous médiation américaine sans inclure directement l'Europe dans le processus initial. L'Union européenne, craignant d'être marginalisée dans ces négociations américano-russo-ukrainiennes, a annoncé vendredi un 20ᵉ train de sanctions contre la Russie visant l'énergie et le secteur bancaire. Cette initiative européenne constitue une tentative de « s'inviter à la table des négociations » en maintenant la pression économique sur Moscou. Les enjeux sont considérables : l'avenir de l'architecture sécuritaire européenne, le financement de la reconstruction ukrainienne via un prêt européen de 90 milliards d'euros, et la redéfinition des rapports de force géopolitiques entre Washington, Moscou et Bruxelles dans la résolution du conflit.",
      "publishedAt": "2026-02-07T04:55:52.000Z"
    },
    {
      "id": "2026-02-07-04",
      "title": "Un général russe blessé par balles à Moscou",
      "bullets": [
        "Le lieutenant-général Vladimir Alexeyev touché par plusieurs balles à Moscou",
        "L'officier supervise la direction principale de l'état-major russe",
        "Les autorités russes ouvrent une enquête sur l'incident",
        "L'attaque survient dans un contexte de tensions militaires accrues",
        "L'incident soulève des questions sur la sécurité des hauts gradés"
      ],
      "sources": [
        "Courrier International",
        "BBC World"
      ],
      "category": "geopolitique",
      "imageUrl": "https://focus.courrierinternational.com/2026/02/06/0/0/6993/4662/1200/630/60/0/49e3598_ftp-1-35tzxqk5b5m1-afp-96fk2zq.jpg",
      "location": {
        "lat": 55.7558,
        "lng": 37.6176,
        "name": "Moscou, Russie"
      },
      "execSummary": "Le lieutenant-général Vladimir Alexeyev, figure senior de la direction principale de l'état-major de l'armée russe, a été blessé par plusieurs balles à Moscou selon la BBC. L'incident s'est produit dans la capitale russe, touchant un officiel de haut rang responsable de fonctions stratégiques au sein de l'appareil militaire. Les autorités russes ont confirmé l'ouverture d'une enquête sur cette attaque qui vise un membre éminent de la hiérarchie militaire. Du côté des forces de sécurité russes, l'incident est traité comme une affaire criminelle nécessitant une investigation approfondie pour identifier les responsables et leurs motivations. Les services de renseignement examinent toutes les pistes possibles, y compris d'éventuels liens avec les tensions géopolitiques actuelles. Cette attaque contre un haut gradé intervient dans un contexte où la Russie fait face à des défis sécuritaires multiples, tant sur le plan intérieur qu'extérieur. L'incident soulève des interrogations sur la protection des responsables militaires russes et pourrait révéler des failles dans les dispositifs de sécurité. Les implications stratégiques restent à évaluer, notamment concernant l'impact sur le moral des forces armées et la stabilité du commandement militaire russe.",
      "publishedAt": "2026-02-07T04:51:43.000Z"
    },
    {
      "id": "2026-02-06-01",
      "title": "La Birmanie face à cinq ans de guerre civile sans issue",
      "bullets": [
        "La junte militaire contrôle le pouvoir depuis 2021",
        "Le coup d'État a déclenché une résistance armée",
        "Le Gouvernement d'unité nationale perd du soutien populaire",
        "L'aide internationale reste limitée face à la junte",
        "La guerre civile s'enlise sans perspective de résolution"
      ],
      "sources": [
        "RFI",
        "Le Monde - International",
        "Le Monde - Économie",
        "Courrier International",
        "France 24",
        "BBC World"
      ],
      "category": "geopolitique",
      "imageUrl": "https://s.rfi.fr/media/display/1aae3d82-0278-11f1-af22-005056a97e36/w:1024/p:16x9/000-99249C.jpg",
      "location": {
        "lat": 21.9162,
        "lng": 95.956,
        "name": "Naypyidaw, Myanmar"
      },
      "execSummary": "Cinq ans après le coup d'État militaire de février 2021 en Birmanie, la guerre civile s'enlise dans une impasse totale. La junte militaire, menée par Min Aung Hlaing, a pris le contrôle du pays en renversant le gouvernement civil élu de la Ligue nationale pour la démocratie d'Aung San Suu Kyi. Cette prise de pouvoir brutale a déclenché un mouvement de résistance armée généralisé, transformant le pays en champ de bataille permanent où s'affrontent forces gouvernementales et groupes d'opposition civils et ethniques. Du côté de la junte militaire, les autorités justifient leur action par la nécessité de maintenir l'ordre et l'unité nationale face à ce qu'elles qualifient de « terrorisme » et d'ingérence étrangère. Les dirigeants militaires affirment protéger la souveraineté birmane contre des forces déstabilisatrices et revendiquent une légitimité basée sur leur rôle historique de gardiens de l'État. Ils dénoncent les sanctions internationales comme une atteinte à la souveraineté nationale. À l'opposé, le Gouvernement d'unité nationale (NUG), principal mouvement de résistance formé par d'anciens parlementaires élus, dénonce une dictature illégitime et revendique sa légitimité démocratique. Cependant, selon RFI, le NUG fait face à un affaiblissement critique : son soutien populaire s'érode, l'aide internationale demeure insuffisante et ses moyens militaires restent largement inférieurs à ceux de la junte. Cette asymétrie croissante compromet gravement ses capacités de résistance durable. L'enlisement du conflit pose des défis géopolitiques majeurs pour la région. L'ASEAN reste divisée sur la réponse à apporter, tandis que les puissances régionales comme la Chine et l'Inde maintiennent des relations pragmatiques avec la junte. L'instabilité birmane menace la sécurité régionale, alimente les trafics transfrontaliers et génère des flux de réfugiés vers les pays voisins, sans qu'aucune solution politique ne se profile à court terme.",
      "publishedAt": "2026-02-06T06:00:10.000Z"
    },
    {
      "id": "2026-02-06-02",
      "title": "L'Iran et les États-Unis négocient à Oman sur le nucléaire",
      "bullets": [
        "L'Iran et les États-Unis entament des négociations à Oman",
        "Les tensions surviennent après la répression sanglante en Iran",
        "Téhéran veut limiter les discussions au seul programme nucléaire",
        "Washington menace d'une intervention militaire en cas d'échec",
        "Les puissances régionales appelées à jouer un rôle d'intermédiaires"
      ],
      "sources": [
        "France 24",
        "Courrier International",
        "Le Monde - International",
        "RFI",
        "BBC World"
      ],
      "category": "geopolitique",
      "imageUrl": "https://s.france24.com/media/display/74b32e56-02ea-11f1-a4c1-005056a97e36/w:1024/p:16x9/AP26036140080120.jpg",
      "location": {
        "lat": 23.6093,
        "lng": 58.593,
        "name": "Mascate, Oman"
      },
      "execSummary": "L'Iran et les États-Unis ont entamé vendredi 6 février des négociations cruciales à Mascate, dans le sultanat d'Oman. Ces discussions, menées par l'émissaire américain Steve Witkoff et le chef de la diplomatie iranienne Abbas Araghchi, interviennent dans un contexte de tensions extrêmes après la répression sanglante des manifestations en Iran et le renforcement militaire américain dans la région.\n\nTéhéran adopte une position restrictive, souhaitant cantonner strictement les pourparlers à son programme nucléaire selon France 24 et Le Monde. La République islamique refuse d'élargir les discussions aux autres sujets que Washington souhaite aborder. L'Iran considère ces négociations comme une opportunité de lever les sanctions tout en préservant ses capacités nucléaires.\n\nWashington maintient une approche maximaliste selon les sources. Les États-Unis veulent élargir le propos au programme balistique iranien, à l'influence de Téhéran dans la région et au sort de la population iranienne, rapporte Le Monde. Donald Trump fait planer la menace d'une intervention militaire en cas d'échec des négociations, utilisant la pression comme levier diplomatique.\n\nCes négociations de la dernière chance représentent un enjeu géopolitique majeur pour la stabilité régionale. Selon Courrier International, les puissances intermédiaires comme l'Arabie saoudite, les Émirats arabes unis et le Qatar pourraient jouer un rôle crucial. L'échec de ces pourparlers risquerait de déclencher une escalade militaire dans une région déjà déstabilisée, avec des conséquences économiques mondiales sur les prix du pétrole.",
      "publishedAt": "2026-02-06T05:46:17.000Z"
    },
    {
      "id": "2026-02-06-03",
      "title": "La France redoute une résurgence de l'État islamique en Syrie",
      "bullets": [
        "Les forces syriennes reprennent 80% du territoire kurde en trois semaines",
        "L'accord Damas-Kurdes fragilise l'architecture anti-État islamique selon Paris",
        "Jean-Noël Barrot effectue une tournée diplomatique à Damas, Bagdad et Erbil",
        "La France appelle à l'application pleine de l'accord syro-kurde",
        "La lutte anti-djihadiste reste une priorité absolue pour Paris"
      ],
      "sources": [
        "Le Monde - International",
        "Le Monde - Économie",
        "France 24"
      ],
      "category": "geopolitique",
      "imageUrl": "https://img.lemde.fr/2026/02/06/0/0/4723/3149/1440/960/60/0/23a7e35_upload-1-0q4hmgbqcxaf-vdsl3806-a-02-26.jpg",
      "location": {
        "lat": 34.8021,
        "lng": 38.9968,
        "name": "Damas, Syrie"
      },
      "execSummary": "Les forces gouvernementales syriennes ont repris le contrôle de près de 80% des territoires tenus par les forces kurdes dans le nord-est de la Syrie en seulement trois semaines. Cette offensive rapide a conduit à un accord entre les autorités syriennes et les forces kurdes, modifiant profondément l'équilibre territorial dans cette région stratégique. Jean-Noël Barrot, ministre français des Affaires étrangères, a entrepris une tournée diplomatique jeudi, visitant successivement Damas, Bagdad et Erbil pour exprimer les préoccupations françaises.\n\nParis considère que cet accord entre Damas et les forces kurdes remet en cause l'architecture existante de la lutte contre l'État islamique en Syrie et en Irak. La France maintient que la poursuite du combat contre le groupe djihadiste constitue une \"priorité absolue\" et appelle les autorités syriennes à appliquer pleinement les termes de l'accord conclu avec les Kurdes. Cette position française s'inscrit dans la continuité de son engagement contre le terrorisme djihadiste dans la région.\n\nLes forces kurdes, qui étaient des partenaires clés de la coalition internationale dans la lutte anti-État islamique, voient leur statut territorial et militaire considérablement affaibli par cette nouvelle donne. L'avenir des Kurdes syriens devient incertain, soulevant des interrogations sur leur capacité à maintenir leur rôle dans la surveillance des camps de prisonniers djihadistes et dans les opérations de sécurité régionale.\n\nL'évolution de la situation syrienne pourrait compromettre les acquis de la lutte contre l'État islamique et favoriser une possible résurgence du groupe terroriste. La France craint que la reconfiguration des alliances locales n'affaiblisse le dispositif de surveillance et de répression des cellules djihadistes dormantes, mettant en péril la stabilité régionale et la sécurité internationale acquises au prix de plusieurs années de combat.",
      "publishedAt": "2026-02-06T05:00:50.000Z"
    },
    {
      "id": "2026-02-05-01",
      "title": "L'Italie défend la présence de l'ICE américaine aux JO",
      "bullets": [
        "L'ICE américaine déployée aux JO de Milan-Cortina 2026",
        "Le gouvernement Meloni justifie par l'antiterrorisme et sécurité",
        "L'opposition dénonce la complaisance envers l'administration Trump",
        "Les critiques pointent la militarisation des événements sportifs",
        "L'enjeu symbolique de la souveraineté européenne face aux États-Unis"
      ],
      "sources": [
        "RFI",
        "Le Monde - International",
        "France 24",
        "Courrier International",
        "Le Monde - Économie",
        "BBC World"
      ],
      "category": "geopolitique",
      "imageUrl": "https://s.rfi.fr/media/display/71608210-00f8-11f1-8a54-005056a97e36/w:1024/p:16x9/AP25092498591104.jpg",
      "location": {
        "lat": 45.4642,
        "lng": 9.19,
        "name": "Milan, Italie"
      },
      "execSummary": "Le ministre italien de l'Intérieur Matteo Piantedosi a confirmé au Parlement le 4 février que des agents de la police de l'immigration américaine ICE sont présents aux Jeux olympiques de Milan-Cortina 2026. Selon RFI, le ministre a précisé que ces agents appartiennent au service de sécurité intérieure chargé d'analyses sur l'antiterrorisme et la criminalité transnationale, et non à l'unité de lutte contre l'immigration.\n\nLe gouvernement de Giorgia Meloni justifie cette présence par des impératifs de sécurité internationale face aux menaces terroristes et à la criminalité organisée. Cette coopération s'inscrit dans le cadre des protocoles de sécurité renforcés pour les grands événements sportifs, où l'expertise américaine en matière d'antiterrorisme est considérée comme un atout stratégique par l'exécutif italien.\n\nL'opposition italienne exprime sa « révolte » face à cette décision, dénonçant selon RFI la « complaisance » du gouvernement Meloni envers l'administration Trump. Les partis d'opposition y voient une atteinte à la souveraineté nationale et une soumission excessive aux intérêts américains, particulièrement dans un contexte où l'ICE est associée aux politiques migratoires controversées de Trump.\n\nCette polémique illustre les tensions géopolitiques autour de la coopération sécuritaire transatlantique et soulève des questions sur l'équilibre entre sécurité internationale et souveraineté nationale. L'enjeu dépasse le cadre sportif pour toucher aux relations diplomatiques entre l'Europe et les États-Unis, dans un contexte où l'administration Trump réaffirme son approche unilatérale sur la scène internationale.",
      "publishedAt": "2026-02-05T06:01:40.000Z"
    },
    {
      "id": "2026-02-07-06",
      "title": "La Corsica Linea lève la grève et reprend ses liaisons",
      "bullets": [
        "La Corsica Linea annonce la fin de la grève maritime",
        "La CGT marins mobilisée depuis lundi pour sécuriser les emplois",
        "Les compagnies bloquent leurs bateaux toute la semaine",
        "Les grévistes dénoncent le dumping social en Méditerranée",
        "Les liaisons maritimes avec la Corse reprennent progressivement"
      ],
      "sources": [
        "Le Monde - Économie"
      ],
      "category": "economie",
      "imageUrl": "https://img.lemde.fr/2026/02/06/0/0/8256/5504/1440/960/60/0/cb58f40_upload-1-llobugmfqhmj-000-88f823k.jpg",
      "location": {
        "lat": 41.9028,
        "lng": 8.738,
        "name": "Corse, France"
      },
      "execSummary": "La Corsica Linea a annoncé la levée de la grève qui paralysait ses liaisons maritimes depuis lundi. Le mouvement, initié par la CGT marins, avait bloqué les bateaux de la Corsica Linea et de La Méridionale pendant toute la semaine, perturbant les connexions avec la Corse. Selon Le Monde, cette grève visait à « sécuriser les emplois » dans le secteur du transport maritime français. La CGT marins justifiait son action par la nécessité de lutter contre le « dumping social » et de défendre le pavillon français en Méditerranée. Les grévistes pointaient du doigt la concurrence déloyale exercée par des compagnies étrangères proposant des conditions de travail moins favorables, menaçant ainsi l'emploi des marins français et la compétitivité des entreprises hexagonales dans cette région stratégique. Du côté des compagnies maritimes, la situation représentait un défi opérationnel majeur avec l'immobilisation de leur flotte pendant plusieurs jours. Cette paralysie a impacté non seulement les passagers mais aussi le transport de marchandises vers la Corse, secteur crucial pour l'approvisionnement de l'île. La reprise des liaisons maritimes permettra de normaliser les échanges commerciaux et touristiques, particulièrement importants dans cette période de l'année. Cette grève soulève des questions plus larges sur l'avenir du transport maritime français face à la concurrence européenne et internationale, ainsi que sur la protection des emplois dans ce secteur stratégique pour la desserte des territoires insulaires français.",
      "publishedAt": "2026-02-06T20:33:16.000Z"
    },
    {
      "id": "2026-02-06-05",
      "title": "Les stations de ski face au défi du réchauffement climatique",
      "bullets": [
        "Les stations de ski confrontées aux menaces du réchauffement",
        "Le manque de neige fragilise l'économie montagnarde française",
        "Les exploitants investissent massivement dans la neige artificielle",
        "Les écologistes dénoncent l'impact environnemental des canons à neige",
        "L'avenir du tourisme hivernal français en question"
      ],
      "sources": [
        "Le Monde - Économie",
        "Courrier International",
        "Le Monde - International",
        "France 24",
        "RFI",
        "BBC World"
      ],
      "category": "economie",
      "imageUrl": "https://img.lemde.fr/2019/05/24/331/0/2848/1899/1440/960/60/0/c7dd51a_gmi02zXhel7yZfCkFlJcw_Y5.jpg",
      "location": {
        "lat": 45.8326,
        "lng": 6.8652,
        "name": "Chamonix, France"
      },
      "execSummary": "Les stations de ski françaises font face à une menace existentielle liée au réchauffement climatique. Le Monde révèle dans son podcast Chaleur humaine que certaines stations, particulièrement celles de basse et moyenne altitude, risquent de fermer en premier à mesure que les températures augmentent et que l'enneigement naturel se raréfie. Cette situation touche principalement les domaines skiables situés en dessous de 1500 mètres d'altitude, qui peinent déjà à garantir une saison hivernale suffisamment longue pour être rentable. Du côté des exploitants de stations, la stratégie consiste à investir massivement dans les infrastructures de neige de culture pour pallier le manque d'enneigement naturel. Ils arguent que ces investissements technologiques permettront de maintenir l'activité économique et de préserver les emplois dans les vallées alpines. Les professionnels du secteur soulignent également l'importance du tourisme hivernal pour l'économie locale, représentant des milliards d'euros de chiffre d'affaires annuel. Les défenseurs de l'environnement contestent cette approche, dénonçant la consommation d'eau et d'énergie massive des canons à neige, particulièrement problématique en période de sécheresse. Ils préconisent une adaptation des modèles économiques montagnards vers des activités moins dépendantes de la neige, comme le tourisme vert quatre saisons. L'enjeu économique est considérable : des dizaines de milliers d'emplois directs et indirects sont menacés, particulièrement dans les Alpes et les Pyrénées. Cette problématique s'inscrit dans le contexte plus large des JO d'hiver, dont l'organisation devient de plus en plus complexe face au manque de sites d'altitude suffisamment enneigés, questionnant l'avenir même de ces compétitions internationales.",
      "publishedAt": "2026-02-06T05:30:09.000Z"
    },
    {
      "id": "2026-02-07-01",
      "title": "Le Portugal vote dimanche : barrage attendu contre l'extrême droite",
      "bullets": [
        "Le Portugal vote dimanche entre le socialiste Séguro et Ventura (extrême droite)",
        "Les inondations récentes maintenues, les autorités confirment le scrutin",
        "Chega espère créer la surprise malgré les sondages défavorables",
        "Le front républicain pourrait jouer massivement contre l'extrême droite",
        "L'enjeu déterminant pour l'orientation politique future du pays"
      ],
      "sources": [
        "RFI",
        "Le Monde - Économie",
        "Le Monde - International",
        "Courrier International",
        "BBC World",
        "France 24"
      ],
      "category": "politique",
      "imageUrl": "https://s.rfi.fr/media/display/e203d94e-03e2-11f1-8d44-005056bfb2b6/w:1024/p:16x9/AP26018597731444.jpg",
      "location": {
        "lat": 39.3999,
        "lng": -8.2245,
        "name": "Portugal"
      },
      "execSummary": "Le Portugal organise dimanche 8 février le second tour de son élection présidentielle, opposant le candidat socialiste Antonio José Séguro au leader d'extrême droite André Ventura (Chega). Malgré les inondations qui ont touché une partie du pays ces derniers jours et provoqué d'importants dégâts, les autorités ont maintenu le scrutin, estimant que les conditions permettent un vote démocratique dans l'ensemble du territoire. La campagne s'achève dans un climat tendu, avec des enjeux cruciaux pour l'avenir politique du Portugal. Selon RFI, André Ventura, chef de file de Chega, défend un programme anti-immigration et eurosceptique, promettant de \"redonner le Portugal aux Portugais\" face à ce qu'il dénonce comme \"l'establishment socialiste corrompu\". Sa campagne mise sur la colère populaire contre l'inflation et les difficultés économiques, tentant de mobiliser un électorat déçu par les partis traditionnels. Ventura espère reproduire les succès de l'extrême droite européenne et créer la surprise le jour J. Du côté d'Antonio José Séguro, la stratégie consiste à rassembler au-delà de la gauche traditionnelle, en appelant tous les démocrates à faire barrage à l'extrême droite. Le candidat socialiste met en avant son expérience gouvernementale et propose un programme de \"réconciliation nationale\" axé sur la défense des institutions européennes et de l'État de droit. Il compte sur le report des voix des candidats éliminés au premier tour pour l'emporter. Les analystes interrogés par RFI estiment qu'un \"front républicain\" devrait jouer massivement en faveur de Séguro, Ventura ayant peu de chances de l'emporter face à un report de voix attendu. Cependant, l'issue reste incertaine dans un contexte européen favorable aux populistes. Cette élection constitue un test majeur pour la démocratie portugaise et pourrait influencer l'équilibre politique en Europe du Sud, alors que l'extrême droite progresse dans plusieurs pays de l'Union européenne.",
      "publishedAt": "2026-02-07T05:26:18.000Z"
    }
  ]
}