{
  "date": "2026-02-14",
  "stories": [
    {
      "id": "2026-02-14-01",
      "title": "La Cisjordanie : l'eau palestinienne ciblée par les colons",
      "bullets": [
        "Les colons israéliens restreignent l'accès à l'eau des Palestiniens",
        "Israël étend son contrôle administratif en Cisjordanie occupée",
        "Le maire d'Hébron dénonce l'exclusion palestinienne des décisions",
        "Les Palestiniens contestent cette prise de pouvoir israélienne",
        "L'eau devient un outil de déplacement forcé des populations"
      ],
      "sources": [
        "RFI",
        "Courrier International",
        "BBC World",
        "France 24",
        "Le Monde - International",
        "Le Monde - Économie"
      ],
      "category": "geopolitique",
      "imageUrl": "https://s.rfi.fr/media/display/9cf09f4a-08d3-11f1-b895-005056bfb2b6/w:1024/p:16x9/000-Nic6127055.jpg",
      "location": {
        "lat": 31.9522,
        "lng": 35.2332,
        "name": "Cisjordanie"
      },
      "execSummary": "Selon RFI, les colons israéliens ciblent de plus en plus l'accès à l'eau des Palestiniens en Cisjordanie occupée, dans le cadre d'une stratégie visant à chasser la population palestinienne de ses terres. Cette méthode s'inscrit dans un contexte d'expansion du contrôle israélien, BBC World rapportant qu'Israël étend son emprise administrative sur le territoire, excluant les Palestiniens des décisions concernant l'aménagement et le développement.\n\nSelon les sources israéliennes, cette expansion du contrôle répond à des impératifs sécuritaires et administratifs légitimes. Certains membres du gouvernement israélien affichent désormais ouvertement l'objectif de déloger la population palestinienne, considérant ces mesures comme nécessaires pour assurer la sécurité des colonies et maintenir l'ordre dans les territoires.\n\nLe maire d'Hébron, cité par BBC World, dénonce une \"prise de pouvoir\" qui exclut les Palestiniens des processus décisionnels les concernant directement. Les autorités palestiniennes qualifient ces restrictions d'accès à l'eau et cette extension du contrôle administratif de violations du droit international, arguant que ces mesures constituent une forme de nettoyage ethnique déguisé.\n\nCette stratégie transforme l'eau en arme géopolitique, avec des conséquences humanitaires majeures pour les communautés palestiniennes. L'enjeu dépasse le simple accès aux ressources : il s'agit d'un élément clé dans la lutte pour le contrôle territorial de la Cisjordanie, avec des répercussions sur les négociations futures et la viabilité d'un éventuel État palestinien.",
      "publishedAt": "2026-02-14T05:55:58.000Z"
    },
    {
      "id": "2026-02-14-03",
      "title": "La Russie privée de Starlink réduit son offensive ukrainienne",
      "bullets": [
        "La Russie perd l'accès illégal à Starlink sur le front",
        "SpaceX et Kiev coupent la connexion utilisée pour les frappes",
        "Les forces russes contraintes de réduire leur offensive militaire",
        "L'Ukraine restructure ses légions internationales simultanément",
        "Trump évoque un accord russo-ukrainien malgré les sceptiques"
      ],
      "sources": [
        "Le Monde - International",
        "France 24",
        "BBC World",
        "RFI"
      ],
      "category": "geopolitique",
      "imageUrl": "https://img.lemde.fr/2026/02/13/0/102/5100/3400/1440/960/60/0/986b61b_upload-1-p5srs9y7brqm-2025-04-11t120820z-880721863-rc2jvdagj2gb-rtrmadp-3-ukraine-crisis-makiivka.JPG",
      "location": {
        "lat": 50.4501,
        "lng": 30.5234,
        "name": "Kiev, Ukraine"
      },
      "execSummary": "Les forces armées russes ont été contraintes de réduire leur offensive en Ukraine après avoir perdu l'accès illégal à la technologie Starlink, selon Le Monde. La Russie utilisait frauduleusement cette constellation de satellites pour échapper au brouillage électronique et améliorer la précision de ses frappes. SpaceX et les autorités ukrainiennes ont conjointement coupé cet accès non autorisé. Dans le même temps, l'Ukraine a décidé de dissoudre ses quatre Légions internationales, réaffectant les combattants étrangers vers d'autres unités d'assaut, une décision critiquée par France 24 pour des formations qui avaient prouvé leur valeur depuis 2022. Du côté russe, la perte de Starlink représente un handicap tactique significatif dans la conduite des opérations militaires, les obligeant à s'appuyer sur des systèmes de communication et de guidage moins performants et plus vulnérables aux contre-mesures électroniques ukrainiennes. Parallèlement, Donald Trump affirme que la Russie souhaite conclure un accord de paix, invitant Volodymyr Zelensky à 'se bouger', tandis que son représentant à l'OTAN exprime son scepticisme sur la réelle volonté russe de négocier. Cette situation technologique pourrait influencer les négociations prévues les 17-18 février à Genève entre l'Ukraine, la Russie et les États-Unis, la perte d'avantages tactiques poussant potentiellement Moscou vers la table des négociations dans un contexte où l'Europe, selon l'ancien ministre français Hubert Védrine, ne peut laisser Trump gérer seul les relations avec la Russie.",
      "publishedAt": "2026-02-14T05:15:09.000Z"
    },
    {
      "id": "2026-02-13-01",
      "title": "Marco Rubio mène la délégation américaine à Munich",
      "bullets": [
        "Le secrétaire d'État Marco Rubio conduit la délégation américaine",
        "La Conférence de Munich s'ouvre après le discours hostile de Vance",
        "Washington maintient sa pression malgré un ton moins conflictuel",
        "Les Européens restent prudents face aux nouvelles positions américaines",
        "L'avenir des relations transatlantiques en question après la rupture"
      ],
      "sources": [
        "France 24",
        "RFI",
        "Le Monde - International",
        "Courrier International",
        "Le Monde - Économie",
        "BBC World"
      ],
      "category": "geopolitique",
      "imageUrl": "https://s.france24.com/media/display/b8eaedf0-088c-11f1-926f-005056a90284/w:1024/p:16x9/AP26043830930295.jpg",
      "location": {
        "lat": 48.1351,
        "lng": 11.582,
        "name": "Munich, Allemagne"
      },
      "execSummary": "La Conférence de Munich sur la sécurité s'ouvre ce vendredi 13 février avec Marco Rubio à la tête de la délégation américaine. Cette grand-messe diplomatique rassemble une soixantaine de chefs d'État et de gouvernement, dont Volodymyr Zelensky et Friedrich Merz. L'événement intervient exactement un an après le discours d'une agressivité inédite du vice-président J.D. Vance contre les dirigeants européens, marquant une rupture décisive dans les relations transatlantiques.\n\nLa position américaine sous Trump reste ferme selon France 24 : Washington n'entend pas relâcher sa pression sur le continent européen, malgré un ton annoncé comme \"sensiblement moins conflictuel\" cette fois-ci. Les États-Unis maintiennent leur stratégie de remise en cause des alliances traditionnelles, comme l'illustrent les récentes déclarations sur le Groenland et la publication de leur nouvelle stratégie de sécurité.\n\nDu côté européen, la prudence domine selon les sources consultées. Les dirigeants européens \"seront sur le qui-vive\" d'après France 24, tandis que Courrier International souligne que \"l'état des relations transatlantiques sera particulièrement scruté\". Cette méfiance s'explique par l'incertitude persistante quant aux intentions réelles de l'administration Trump envers ses alliés européens.\n\nCette conférence survient alors que l'Europe cherche à définir son avenir \"postaméricain\" selon Courrier International. Les enjeux sont considérables : préservation des liens de défense, maintien de la coopération économique, et redéfinition du rôle de l'OTAN. La rencontre de Munich pourrait déterminer si les relations transatlantiques peuvent encore être sauvées ou si l'Europe doit définitivement s'orienter vers une autonomie stratégique renforcée.",
      "publishedAt": "2026-02-13T06:10:31.000Z"
    },
    {
      "id": "2026-02-13-02",
      "title": "L'OTAN se réorganise : la France préserve ses postes",
      "bullets": [
        "L'OTAN acte sa réorganisation le 6 février 2026",
        "La France maintient ses positions actuelles sans gain d'influence",
        "L'Allemagne vise le poste de président du comité militaire",
        "Paris espérait peser davantage dans l'Alliance atlantique",
        "La redistribution des pouvoirs stratégiques favorise Berlin"
      ],
      "sources": [
        "Le Monde - International",
        "France 24",
        "RFI",
        "Le Monde - Économie"
      ],
      "category": "geopolitique",
      "imageUrl": "https://img.lemde.fr/2026/01/19/0/0/8122/5415/1440/960/60/0/4374f4a_ftp-1-00ka84oau1wh-7380d30b2f374904a3047fe26bf60926-0-313cf45555804d2ea008866d3c153b00.jpg",
      "location": {
        "lat": 50.8503,
        "lng": 4.3517,
        "name": "Bruxelles, Belgique"
      },
      "execSummary": "L'OTAN a officialisé le 6 février 2026 une réorganisation de sa structure de commandement, processus qui redistribue les responsabilités et les postes clés au sein de l'Alliance atlantique. Cette restructuration intervient dans un contexte de tensions géopolitiques accrues et de redéfinition des équilibres de pouvoir entre les membres européens de l'organisation. La France conserve ses positions actuelles au sein de l'OTAN, évitant ainsi une marginalisation redoutée par Paris. Cependant, contrairement aux espoirs français, cette réorganisation ne permet pas à la France d'accroître son influence au sein de l'Alliance. Les autorités françaises avaient misé sur cette restructuration pour renforcer leur poids stratégique dans les décisions de l'organisation, particulièrement face aux défis sécuritaires européens. L'Allemagne profite de cette réorganisation pour renforcer sa position, avec un candidat déjà désigné pour briguer le poste stratégique de président du comité militaire : l'actuel chef d'état-major de la Bundeswehr. Cette ambition allemande illustre la volonté de Berlin d'assumer un rôle militaire plus important au sein de l'Alliance, en cohérence avec sa montée en puissance défensive depuis 2022. Cette redistribution des responsabilités révèle les nouveaux équilibres géopolitiques européens au sein de l'OTAN. Si la France maintient son rang, l'Allemagne consolide son ascension comme puissance militaire européenne de premier plan. Cette évolution pourrait redéfinir les rapports de force franco-allemands dans la défense européenne et questionner l'architecture traditionnelle du leadership occidental au sein de l'Alliance.",
      "publishedAt": "2026-02-13T06:00:06.000Z"
    },
    {
      "id": "2026-02-13-03",
      "title": "Sophie Adenot décolle vers l'ISS avec la mission Crew-12",
      "bullets": [
        "L'astronaute française Sophie Adenot décolle vers l'ISS vendredi",
        "Deux reports de dernière minute avant le lancement",
        "La France célèbre cette première mission française depuis longtemps",
        "L'équipage de Crew-12 comprend quatre astronautes internationaux",
        "Enjeu de prestige spatial européen face aux programmes américains"
      ],
      "sources": [
        "France 24",
        "Le Monde - International",
        "Le Monde - Économie",
        "RFI",
        "Courrier International",
        "BBC World"
      ],
      "category": "geopolitique",
      "imageUrl": "https://s.france24.com/media/display/eeb30f60-0820-11f1-8139-005056a97e36/w:1024/p:16x9/AP26042627835788.jpg",
      "location": {
        "lat": 28.5721,
        "lng": -80.648,
        "name": "Cap Canaveral, Floride"
      },
      "execSummary": "Sophie Adenot, astronaute française, s'apprête à décoller vendredi 13 février 2026 vers la Station spatiale internationale (ISS) dans le cadre de la mission Crew-12 de SpaceX, depuis Cap Canaveral en Floride. Après des mois de préparation intensive et deux reports de dernière minute, elle sera accompagnée de trois autres astronautes internationaux pour rejoindre la station orbitale. Pour la France, cette mission représente un moment historique et un symbole de renaissance de sa présence dans l'espace habité. L'Agence spatiale européenne et les autorités françaises mettent en avant cette mission comme la démonstration du savoir-faire européen et de la capacité française à participer aux grands programmes spatiaux internationaux, soulignant l'importance de maintenir l'Europe dans la course spatiale mondiale. Du côté technique et opérationnel, les équipes de SpaceX et de la NASA présentent cette mission comme une routine désormais bien maîtrisée, avec des procédures rodées depuis les précédentes missions Crew. Les responsables américains soulignent la collaboration internationale réussie et la fiabilité des systèmes Dragon pour le transport d'équipages, considérant cette mission comme une nouvelle étape dans la normalisation des vols habités commerciaux. Les enjeux dépassent le cadre purement scientifique, cette mission s'inscrivant dans un contexte de compétition spatiale renouvelée entre grandes puissances. Elle permet à l'Europe de maintenir sa crédibilité dans le secteur spatial habité face à la montée en puissance de la Chine et aux ambitions privées américaines, tout en préparant les futures missions lunaires et martiennes où la coopération internationale sera déterminante.",
      "publishedAt": "2026-02-13T05:52:22.000Z"
    },
    {
      "id": "2026-02-13-04",
      "title": "L'Ukraine identifie les soldats morts restitués par la Russie",
      "bullets": [
        "L'Ukraine identifie 2 300 corps de soldats restitués par la Russie",
        "Accord d'échange de corps signé entre les belligérants en juin 2025",
        "La France engage le dialogue diplomatique avec Moscou et Minsk",
        "Les analystes révèlent le recrutement de combattants africains par la Russie",
        "L'identification ADN reste complexe malgré les accords d'échange humanitaire"
      ],
      "sources": [
        "Le Monde - International",
        "France 24",
        "RFI",
        "Courrier International"
      ],
      "category": "geopolitique",
      "imageUrl": "https://img.lemde.fr/2026/02/13/0/0/5455/3637/1440/960/60/0/562dd30_upload-1-zzqslgxdjzb2-forensics-odesa-editorial-001.jpg",
      "location": {
        "lat": 46.4825,
        "lng": 30.7233,
        "name": "Odessa, Ukraine"
      },
      "execSummary": "À Odessa, 2 300 corps de soldats ukrainiens morts au front attendent leur identification dans des wagons réfrigérés. Ces dépouilles ont été restituées par la Russie en vertu d'un accord d'échange signé entre les belligérants en juin 2025. Les centres médico-légaux ukrainiens utilisent l'analyse ADN pour redonner une identité à ces combattants tombés sur le champ de bataille.\n\nLa France justifie son engagement diplomatique récent avec Moscou et Minsk par la nécessité de maintenir des canaux de dialogue. Le conseiller d'Emmanuel Macron, Emmanuel Bonne, s'est rendu à Moscou le 3 février, suivi d'une visite d'un haut responsable du Quai d'Orsay en Biélorussie les 5 et 6 février. Paris présente ces contacts comme essentiels pour explorer les voies de résolution du conflit.\n\nLa Biélorussie et les enquêteurs internationaux dénoncent différents aspects du conflit. Minsk souligne que la visite française s'est déroulée \"à l'invitation de la partie biélorusse\". Parallèlement, le collectif All Eyes On Wagner révèle l'existence de réseaux de recrutement de combattants africains envoyés sur le front ukrainien aux côtés de l'armée russe, qualifiant ce système de \"mécanique bien rodée et implacable\".\n\nCes développements illustrent la complexité humanitaire et diplomatique du conflit. L'identification des soldats morts soulève des enjeux familiaux cruciaux pour les proches, tandis que les initiatives diplomatiques françaises interrogent sur l'évolution des stratégies occidentales. Le recrutement de mercenaires africains révèle l'internationalisation croissante du conflit et ses implications géopolitiques élargies.",
      "publishedAt": "2026-02-13T05:00:46.000Z"
    },
    {
      "id": "2026-02-13-05",
      "title": "L'Arabie saoudite ouvre une école de danse à Al-Ula",
      "bullets": [
        "Une école de danse ouvre à Al-Ula en Arabie saoudite",
        "Initiative portée par la Villa Hegra pour les enfants",
        "Le royaume diversifie son offre culturelle et artistique",
        "Ouverture progressive aux arts performatifs dans la ville",
        "Transformation culturelle dans le cadre de Vision 2030"
      ],
      "sources": [
        "Le Monde - International",
        "RFI",
        "BBC World",
        "Courrier International",
        "Le Monde - Économie"
      ],
      "category": "geopolitique",
      "imageUrl": "https://img.lemde.fr/2026/02/12/0/18/9492/6328/1440/960/60/0/92f6898_upload-1-srjpvyehnfwn-vertigo-alula-art-festival-hd-l1000411.jpg",
      "location": {
        "lat": 26.6094,
        "lng": 37.9267,
        "name": "Al-Ula, Arabie saoudite"
      },
      "execSummary": "L'Arabie saoudite inaugure une nouvelle école de danse dans la ville d'Al-Ula, sous l'égide de la Villa Hegra qui multiplie les projets destinés aux enfants. Cette initiative s'inscrit dans l'ouverture progressive de la ville aux arts performatifs, marquant une évolution culturelle notable dans le royaume. Selon Le Monde, l'établissement vise à attirer de jeunes élèves dans une région qui développe son secteur culturel et touristique. Les autorités saoudiennes présentent cette ouverture comme une modernisation nécessaire de leur société, s'alignant sur les objectifs du programme Vision 2030 qui vise à diversifier l'économie et à promouvoir les arts. Cette transformation culturelle fait partie d'une stratégie plus large de développement du secteur du divertissement et du tourisme, avec Al-Ula positionnée comme destination phare. Bien que l'initiative soit présentée positivement par les médias locaux, elle soulève des questions sur l'équilibre entre modernisation et traditions conservatrices dans le royaume. L'enjeu économique est considérable : le développement culturel d'Al-Ula s'inscrit dans la volonté de créer de nouveaux secteurs d'activité et d'attirer les investissements internationaux, tout en préservant le patrimoine historique de la région inscrite au patrimoine mondial de l'UNESCO.",
      "publishedAt": "2026-02-13T05:00:18.000Z"
    },
    {
      "id": "2026-02-14-04",
      "title": "La Chine taxe les produits laitiers européens à 10%",
      "bullets": [
        "La Chine impose des droits de douane de 10% sur les produits laitiers européens",
        "Le ministère chinois officialise ces taxes pour une durée de cinq ans",
        "La Chine justifie ces mesures par des pratiques commerciales déloyales européennes",
        "L'Union européenne dénonce des sanctions disproportionnées et protectionnistes",
        "Ces tensions commerciales fragilisent les exportations agricoles européennes vers l'Asie"
      ],
      "sources": [
        "Courrier International",
        "France 24",
        "Le Monde - Économie"
      ],
      "category": "economie",
      "imageUrl": "https://focus.courrierinternational.com/2026/02/12/0/0/3300/2200/1200/630/60/0/78bb32f_ftp-1-cus5ud3nee6g-oly-italy-vibe-7.JPG",
      "location": {
        "lat": 39.9042,
        "lng": 116.4074,
        "name": "Pékin, Chine"
      },
      "execSummary": "Le ministère chinois du commerce a officialisé l'imposition de droits de douane de près de 10% sur certains produits laitiers européens, pour une durée de cinq ans. Cette mesure s'inscrit dans un contexte de tensions commerciales croissantes entre Pékin et l'Union européenne, touchant directement un secteur stratégique de l'agriculture européenne.\n\nLa Chine présente ces sanctions comme une réponse nécessaire aux pratiques commerciales qu'elle juge déloyales de la part des producteurs européens. Pékin argue que ces droits de douane visent à rééquilibrer les échanges commerciaux et à protéger ses propres producteurs laitiers face à une concurrence européenne subventionnée selon ses accusations.\n\nL'Union européenne conteste fermement ces mesures qu'elle qualifie de disproportionnées et protectionnistes. Les autorités européennes dénoncent une escalade commerciale injustifiée qui pénalise unfairement leurs exportateurs, particulièrement dans un contexte où l'Europe cherche à maintenir sa compétitivité face aux pressions américaines et chinoises.\n\nCes sanctions risquent de fragiliser durablement les exportations agricoles européennes vers le marché chinois, représentant des milliards d'euros d'échanges annuels. Cette escalade s'ajoute aux défis économiques européens face aux droits de douane américains et aux surcapacités chinoises, compliquant la stratégie industrielle européenne dans un environnement commercial international de plus en plus tendu.",
      "publishedAt": "2026-02-14T04:00:14.000Z"
    },
    {
      "id": "2026-02-14-05",
      "title": "Le radis rose français face à la concurrence hollandaise",
      "bullets": [
        "Le radis rose français menacé par la concurrence",
        "Les maraîchers hollandais développent le radis rouge mécanisé",
        "La France défend sa tradition d'arrachage manuel",
        "Les Pays-Bas misent sur l'efficacité de production",
        "L'avenir de cette spécificité française en question"
      ],
      "sources": [
        "Le Monde - Économie",
        "BBC World"
      ],
      "category": "economie",
      "imageUrl": "https://img.lemde.fr/2026/02/14/2/0/845/563/1440/960/60/0/c8096e6_upload-1-kfw8c1tsosod-radish-2608622-1280-845x567.jpg",
      "location": {
        "lat": 46.603354,
        "lng": 1.888334,
        "name": "France"
      },
      "execSummary": "Le radis rose, légume emblématique de la production maraîchère française, fait face à une nouvelle concurrence sur le marché européen. Cette variété traditionnellement cultivée en France se distingue par un processus d'arrachage entièrement manuel, une méthode qui garantit la qualité mais limite les volumes de production. Les producteurs français maintiennent cette approche artisanale qui caractérise leur savoir-faire ancestral. Face à cette tradition, les maraîchers hollandais développent une stratégie différente en propulsant le radis rouge sur le marché. Leur approche privilégie la mécanisation complète du processus de culture, de l'arrachage à la commercialisation, permettant des volumes de production significativement supérieurs et des coûts réduits. Cette industrialisation de la production leur confère un avantage concurrentiel notable sur les marchés européens. Cette confrontation entre deux modèles agricoles soulève des questions cruciales pour l'avenir du secteur. L'enjeu dépasse la simple concurrence commerciale pour toucher à la préservation des spécificités culturelles et des méthodes traditionnelles face à la standardisation industrielle. Les consommateurs français devront choisir entre la qualité artisanale du radis rose national et l'accessibilité économique du radis rouge importé, déterminant ainsi l'évolution de ce marché de niche.",
      "publishedAt": "2026-02-14T05:30:14.000Z"
    },
    {
      "id": "2026-02-14-02",
      "title": "Les États-Unis paralysent partiellement la Sécurité intérieure",
      "bullets": [
        "Le ministère de la Sécurité intérieure entre en shutdown partiel",
        "Le différend sur les pratiques de l'ICE bloque le financement",
        "Les républicains défendent une politique d'immigration renforcée",
        "Les démocrates dénoncent les mesures jugées excessives",
        "L'ICE prévoit 40 milliards pour de nouveaux centres de rétention"
      ],
      "sources": [
        "RFI",
        "Courrier International",
        "Le Monde - International",
        "France 24",
        "BBC World",
        "Le Monde - Économie"
      ],
      "category": "politique",
      "imageUrl": "https://s.rfi.fr/media/display/cc423e94-0963-11f1-bfdb-005056bfb2b6/w:1024/p:16x9/2026-02-12T220527Z-755239841-RC2KKJALHXP3-RTRMADP-3-USA-CONGRESS-SHUTDOWN.jpg",
      "location": {
        "lat": 38.9072,
        "lng": -77.0369,
        "name": "Washington D.C., États-Unis"
      },
      "execSummary": "Le ministère américain de la Sécurité intérieure est entré en shutdown partiel le 14 février 2026, paralysant une partie de ses services en raison d'un blocage budgétaire. Cette situation résulte d'un différend profond entre démocrates et républicains au Congrès concernant les pratiques de la police de l'immigration (ICE) et les politiques migratoires de l'administration Trump. L'administration Trump justifie cette politique par la nécessité de renforcer le contrôle de l'immigration et de lutter contre l'immigration illégale. L'ICE prévoit d'investir près de 40 milliards de dollars dans de nouveaux centres de rétention et intensifie ses opérations d'arrestation. Les républicains soutiennent ces mesures comme essentielles à la sécurité nationale et au respect de la loi sur l'immigration. Les démocrates s'opposent fermement à ces politiques, qu'ils considèrent comme excessives et discriminatoires. Ils critiquent les pratiques de l'ICE, notamment après la suspension de deux agents pour déclarations mensongères suite à un tir sur un immigré vénézuélien. Cette opposition démocrate bloque le vote du budget de la Sécurité intérieure au Congrès. Cette paralysie budgétaire compromet le fonctionnement normal des services de sécurité intérieure américains et s'inscrit dans un contexte plus large de tensions politiques autour des réformes migratoires de Trump. Le shutdown pourrait perdurer tant qu'aucun compromis n'est trouvé entre les deux camps, affectant potentiellement les opérations de sécurité frontalière et les services d'immigration.",
      "publishedAt": "2026-02-14T05:43:43.000Z"
    }
  ]
}